/* Localizable strings of com.apple.MCXBluetooth preference manifest */

"MCXBluetooth.pfm_title" =			"Bluetooth";
"MCXBluetooth.pfm_description" =			"Préférences Bluetooth.";
"DisableBluetooth.pfm_title" =			"Désactiver Bluetooth";
"DisableBluetooth.pfm_description" =			"Réglez la valeur sur Vrai pour désactiver Bluetooth.";
